Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: the present application form, duly completed and signed in original by the person authorised to enter into legally binding commitments on behalf of the applicant (signature required in Part K of this form), together with the Preliminary agreements of all partner promoters, duly completed and signed in original. Please note that Preliminary agreements can be provided in the form of fax (when submitting the application) on the condition that they are complemented by originals that must be received by the NA before the Evaluation Committee takes place;
de: das vorliegende Antragsformular, ordnungsgemäß ausgefüllt und mit den Originalunterschriften der Person, die befugt ist, für den Antragsteller rechtsverbindliche Verpflichtungen einzugehen (das Antragsformular ist im Teil K zu unterzeichnen), zusammen mit den ordnungsgemäß ausgefüllten und mit Originalunterschriften versehenen Voraberklärungen aller beteiligten Einrichtungen/ Organisationen/ Gruppen. Bitte beachten Sie, dass Voraberklärungen bei Einreichung des Antrags auch als Fax vorgelegt werden können, sofern sie vor dem Termin der Sitzung des Evaluations-Komitees durch Originale ergänzt werden;

source: 3. Technical
de: 3. Technisches Personal

source: CONTEXT
de: INHALT

source: Which concrete outcomes would your institution like to achieve by hosting an assistant?
de: Welche konkreten Ergebnisse möchte Ihre Einrichtung durch den Einsatz einer Assistenzkraft erzielen?

source: Total No. of Accompanying Persons
de: Gesamtzahl der Begleitpersonen

source: Please give a short description of your project. Please note that if your project is approved, this paragraph may be used for publication. Therefore be accurate and include the venue, the type of project, the theme, the objectives, the duration in days, the countries involved, the number of participants, the implemented activities and the methods applied. This summary should be completed in English, French or German, regardless of which language you use to fill in the rest of this application. Please be concise and clear.
de: Beschreiben Sie bitte Ihr Projekt kurz (10-15 Zeilen). Nehmen Sie dabei bitte zur Kenntnis, dass im Falle einer Bewilligung dieser Absatz für Veröffentlichungszwecke verwendet werden kann. Seien Sie daher bitte präzise und nennen Sie den Veranstaltungsort, die Art des Projekts, das Thema, die Ziele, die Dauer in Tagen, die beteiligten Länder, die Anzahl der TeilnehmerInnen, die Aktivitäten, die umgesetzt und die Methoden, die angewendet werden. Diese Zusammenfassung sollte, unabhängig von der Sprache, die Sie in den anderen Abschnitten dieses Antrags verwenden, auf Deutsch, Englisch oder Französisch erstellt werden. Achten Sie bitte darauf, dass die Beschreibung klar und prägnant ist.

source: Validate
de: Bestätigen

source: At least one Operational Objective (D.2.2), EXACTLY ONE European Priority of Leonardo da Vinci (D.2.3) and at least one Horizontal Issue (D.2.5) need to be selected.
de: Mindest ein operatives Programmziel (D.2.2), EXAKT EINE europäische Priorität von Leonardo da Vinci (D.2.3) und mindest ein horizontales Thema (D.2.5) müssen gewählt werden.

source: ANNEXES
de: ANHÄNGE

source: The applicant is a national of a country participating in the Lifelong Learning Programme or a national of another country working or living in a participating country in compliance with that country's legal requirements (please refer to the relevant National Agency website)
de: Die Antragstellerin/der Antragsteller muss Angehörige(r) eines Staates sein, der am Programm für Lebenslanges Lernen (LLP) teilnimmt, oder in einem Staat, der am Programm für lebenslanges Lernen teilnimmt, in einem Beschäftigungsverhältnis gemäß der Bedingungen dieses Landes stehen (weitere Informationen finden Sie auf der Webseite Ihrer Nationalen Agentur).

source: What impact has your participation in the activity had on pupils/learners and colleagues in the following areas?
de: Welche Wirkung hatte Ihre Teilnahme an der Fortbildung auf die Schüler/innen / Lernenden und Kolleg/innen in den folgenden Bereichen?

source: the project increases young people's positive awareness of other cultures,
de: das Projekt fördert ein positives Bewusstsein junger Menschen für die Existenz anderer Kulturen,

source: MOBILITIES' CERTIFICATIONS/RECOGNITIONS
de: BESCHEINIGUNG/ ANERKENNUNG DER MOBILITÄT

source: APPLICANT ORGANISATION
de: ANTRAGSTELLENDE INSTITUTION/ORGANISATION

source: Target action
de: Zielaktion

source: Please describe how your dissemination and exploitation strategy ensures that the project results will be used with regards to the target group(s), target sector(s) and potential users such as social partners, VET policy makers etc. Please ensure that your plans for sustainability will enable the impact described in Section D.4.5 Expected Impact. Limit: 2500 characters.
de: Bitte beschreiben Sie hier, wie Ihre Verbreitungs- und Nutzungsstrategie sicherstellt, dass die Projektergebnisse in Abstimmung auf die Zielgruppe/n, den/die Zielsektor/en und potenziellen Nutzer wie Sozialpartner, Politiker im Berufsbildungsbereich etc. verwendet werden. Bitte sorgen Sie dafür, dass Ihre Nachhaltigkeitspläne die in Abschnitt D.4.5 beschriebene Wirkung hervorbringen. Maximal 2500 Zeichen.

source: Print the form
de: Das Formular drucken

source: Please select one in the list below !
de: Bitte wählen Sie aus der Dropdown-Liste aus!

source: Delete Last Participant
de: Letzte/n Teilnehmer/in löschen

source: Account number
de: Kontonummer

source: Please provide a short presentation of your organisation/group (usual activities, affiliations, etc) in relation to the field covered by the project.
de: Bitte stellen Sie im Hinblick auf Ihr Projekt kurz Ihre Einrichtung/ Organisation/ Gruppe (reguläre Tätigkeiten, Mitgliedschaften in Verbänden etc.) vor und machen Sie Angaben zu Ihren Beweggründen, das Projekt durchzuführen.

source: Identification
de: Bezeichnung

source: The scale of unit cost to be applied in your project cannot be automatically displayed because your activities take place in more than one venue. Please select manually the appropriate scale of unit cost, in line with the rules set in the Youth in Action Programme Guide.
de: Die Standardbeträge in ihrem Projekt können nicht automatisch angezeigt werden, da ihre Aktivitäten in mehr als einem Austragungsland stattfinden. Bitte wählen sie manuell die entsprechenden Standardbeträge gemäß der Regelungen des JUGEND IN AKTIONs Programmhandbuchs.

source: Please explain how you will address these specific national priorities.
de: Bitte erklären Sie, wie Sie diese spezifischen nationalen Prioritäten ansprechen werden.

source: I, the undersigned, certify that the information contained in this Final Report is correct to the best of my knowledge.
de: Ich, der/die Unterzeichnende, bestätige, dass die in diesem Abschlussbericht enthaltenen Angaben meines Wissens korrekt sind.

source: Means of transport
de: Verkehrsmittel

source: The form has been signed by the legal representative of your institution or a person duly authorised by the legal representative.
de: Das Antragsformular trägt die Originalunterschrift der Person, die nach den gesetzlichen Vorschriften für die betreffende Einrichtung unterzeichnungsberechtigt ist (bzw. die Originalunterschrift einer Person, die durch den gesetzlichen Vertreter hierzu berechtigt wurde).

source: Activity end date is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010. Activity Start Date must be before the Activity End Date. The maximum allowed duration for is 42 days.
de: Das Enddatum ist nicht korrekt. Bitte verwenden Sie folgendes Format: TT-MM-JJJJ, z.B. 31-10-2010. Das Anfangsdatum der Aktivität muss vor dem Enddatum liegen. Die Dauer darf 42 Tage nicht überschreiten.

source: Number of hours per week
de: Stunden pro Woche

source: IBAN number is not valid
de: Die IBAN-Nummer ist nicht gültig.

source: Language competencies
de: Sprachkompetenz

source: if yes, please give details
de: Falls Sie mit “ja” geantwortet haben, erläutern Sie dies bitte detailliert

source: Please choose all relevant priorities
de: Bitte wählen Sie alle relevanten Prioritäten aus.

source: - has fulfilled its obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which it is established or those of the country where the grant agreement is to be performed;
de: - ihrer Pflicht zur Entrichtung von Sozialversicherungsbeiträgen, Steuern oder sonstigen Abgaben nach den Rechtsvorschriften des Landes ihrer Niederlassung oder des Landes der Vertragsausführung nachgekommen ist;

source: No.
de: Nr.

source: OTHER
de: SONSTIGE

source: Please explain your reasons for applying for the training activity. Please cover all the following points:
de: Bitte legen Sie die Gründe dar, warum Sie diese Maßnahme beantragen. Bitte erläutern Sie alle folgenden Punkte:

source: Before completing this application form, please read the relevant sections in the 2011 Call for Proposals published by the European Commission and by your National Agency and the Lifelong Learning Programme Guide for 2011 which contain additional information e.g. the specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
de: Bevor Sie mit dem Ausfüllen des Antragsformulars beginnen, lesen Sie bitte die relevanten Abschnitte im von der Europäischen Kommission und Ihrer Nationalagentur veröffentlichten Aufruf zur Einreichung von Vorschlägen 2011 sowie im Leitfaden des Programms für lebenslanges Lernen 2011. Darin finden sich zusätzliche Informationen, wie etwa die spezifischen Prioritäten für dieses Jahr. Links zu diesen Dokumenten und weitere Informationen finden Sie auf der Webseite des Programms für lebenslanges Lernen:

source: HOST INSTITUTION
de: GASTGEBENDE EINRICHTUNG

source: Report expiry date (yyyy-mm-dd)
de: Berichtsende (yyyy-mm-dd)

source: The form data has been modified since the last submission
de: Die Formulardaten wurden seit der letzten Übermittlung geändert.

source: Please send this report to your National Agency, duly completed and signed by 30 September 2012. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
de: Bitte senden Sie diesen Bericht komplett ausgefüllt und unterzeichnet bis spätestens zum 30. September 2012 an Ihre Nationale Agentur (NA). Dieser Bericht gilt als Anforderung der Überweisung der ausstehenden Restzahlung des Zuschusses. In Anlage III Ihrer Zuschussvereinbarung finden Sie die Grundlagen für die Berechnung der endgültigen Zuschusshöhe im Detail erklärt.

source: Recognition / Certification Type
de: Art der Bescheinigung/Anerkennung

source: Information on the GROUP LEADERS directly involved in the project
de: Angaben zu den direkt am Projekt beteiligten GRUPPENLEITER/INNEN

source: To (place)
de: Nach

source: Endorsement by the legal representative of the home institution (obligatory for all applicants who are in employment)
de: Unterstützung durch die die Einrichtung rechtsverbindlich vertretende Person (verpflichtend für alle in einem Beschäftigungsverhältnis stehenden Antragsteller)

source: Total number of mobilities
de: Gesamtanzahl der mobilen Personen

source: PREVIOUS PROJECTS
de: VORHERGEHENDE PROJEKTE

source: the project supports dialogue and intercultural encounters with other young people from different backgrounds and cultures,
de: das Projekt unterstützt den Dialog und interkulturelle Begegnungen mit jungen Menschen unterschiedlicher Herkünfte und Kulturen,

source: Field of education
de: Bildungsbereich

source: Name:
de: Name (unterzeichnungsberechtigte Person):

source: PART D. OPERATIONAL CAPACITY
de: TEIL D. OPERATIVE LEISTUNGSFÄHIGKEIT

source: Role and tasks of sub-contractors (if any). Limit: 2500 characters.
de: Rolle und Aufgaben der Untervertragsnehmer (sofern vorhanden). Maximal 2500 Zeichen.

source: Please estimate the costs for production and translation of information material.
de: Geben Sie bitte die Kosten für die Produktion und Übersetzung von Informationsmaterial an.

source: Start date of the project needs to be between 3 and 9 months after deadline. Please also verify the format of the date (mm-dd-yyyy).
de: Der Projektstart muss zwischen 3 und 9 Monaten nach der Antragsfrist liegen. Bitte überprüfen Sie auch das Format der Datumsangabe (TT-MM-JJJJ).

source: The content will appear as soon as the National Agency Idenification is filled in for this partner.
de: Der Inhalt erscheint, sobald im Feld "Bezeichnung" die für diese beteiligte Einrichtung/ Organisation/ Gruppe zuständige Nationalagentur eingetragen wurde.

source: Please give a brief description of the experience of the project organisers in this field
de: Bitte beschreiben Sie, welche Ressourcen und Erfahrungen Ihnen für die erfolgreiche Durchführung Ihres Projekts zur Verfügung stehen.

source: LESSONS LEARNED
de: GEWONNENE ERKENNTISSE

source: General description of the organisation: size, scope of work, areas of specific expertise and competence in relation to the project proposed. Limit: 1000 characters.
de: Allgemeine Beschreibung der Einrichtung: Größe, Arbeitsbereich, spezifisches Fachwissen und Kompetenzbereiche für das vorgeschlagene Projekt: Maximal 1000 Zeichen. Spezifisches Know-how, Erfahrungen in der Organisation, bezüglich des Objekts des Transfers. Bitte geben Sie Referenzen an!

source: What are your reasons for wanting to host an assistant?
de: Aus welchen Gründen wünschen Sie eine Assistenzkraft?

source: Receiving Partner
de: Aufnehmender Partner

source: TABLE 1 - FLAT RATES AND LUMPSUMS
de: TABELLE 1 - Aufenthaltskosten und Pauschalen

source: Average duration in MONTHS
de: durchschnittliche Dauer in MONATEN

source: Submission Agency Code
de: Übermittlungscode

source: If the individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
de: Wenn Personen in einem der Überseeländer und -territorien leben oder in eines dieser Gebiete reisen - eine Liste finden Sie im Beschluss 2001/822/EC des Rates - werden die gesamten tatsächlichen Reisekosten erstattet, unabhängig von der Dauer der Maßnahme.

source: Name and position (in capital letters):
de: Name und Funktion (in Großbuchstaben):

source: End date should be after the start date in a valid format (dd-mm-yyyy).
de: Das Enddatum sollte zeitlich nach dem Startdatum liegen und in einem gültigen Format eingetragen sein (TT-MM-JJJJ).

source: Please provide a dissemination plan, indicating how and to whom you will provide feedback on the outcomes of the training and the new knowledge/skills you have acquired?
de: Bitte legen Sie anhand eines Planes dar, wie und wem Sie Rückmeldungen über die Ergebnisse der Fortbildungsmaßnahme und Ihre neu erworbenen Kenntnisse/Fähigkeiten geben werden.

source: Organisation full legal name (latin characters)
de: Vollständiger rechtlicher Name der Organisation (in lateinischen Buchstaben)

source: Partners involved
de: Beteiligte Partner

source: FUNDING
de: ZUSCHUSS

source: Beneficiary legal representative
de: GesetzlicheR VertreterIn des/r Begünstigten

source: dd-mm-yyyy
de: TT-MM-JJJJ

source: EXPERIENCE
de: ERFAHRUNGEN

source: Data subjects may, on written request, gain access to their personal data. They should address any questions regarding the processing of their personal data to the Agency (National or Executive) in charge of the management of their application. For projects selected at national level, data subjects may lodge a complaint against the processing of their personal data with the authority in charge of data protection in their country at any time. For projects selected at European level, complaints may be lodged with the European Data Protection Supervisor at any time.
de: Betroffene Personen können auf schriftliche Anfrage Zugang zu ihren persönlichen Daten erlangen. Sie sollten sämtliche die Behandlung Ihrer persönlichen Daten betreffenden Fragen an die Agentur (nationale oder Exekutiv-) richten, die für die Bearbeitung ihrer Anträge zuständig ist. Bei auf nationaler Ebene ausgewählten Projekten können betroffene Personen jederzeit gegen die Behandlung ihrer persönlichen Daten Beschwerde bei der zuständigen nationalen Behörde für Datenschutz einreichen. Bei auf europäischem Level ausgewählten Projekten können betroffene Personen jederzeit gegen die Behandlung ihrer persönlichen Daten Beschwerde beim Europäischen Datenschutzbeauftragten einreichen.

source: The summary will be used as the general description of your project throughout the evaluation procedure and, should the proposal be successful, as the published abstract of the project. It must summarise the key issues covered in your proposal, notably:
de: Die Zusammenfassung dient während des gesamten Evaluierungsverfahrens als allgemeine Beschreibung Ihres Projekts und wird für den Fall, dass der Antrag erfolgreich ist, als Abstract des Projekts veröffentlicht. Die Zusammenfassung muss die wichtigsten in Ihrem Antrag behandelten Fragen enthalten, nämlich:

source: ESTIMATED other costs
de: Geschätzte sonstige Kosten

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME AND THE EUROPEAN PRIORITIES SET OUT IN THE CALL FOR PROPOSALS
de: RELEVANZ FÜR DIE OPERATIVEN ZIELE DES PROGRAMMS UND DIE IM AUFRUF ZUR EINREICHUNG VON VORSCHLÄGEN BESCHRIEBENEN EUROPÄISCHEN PRIORITÄTEN

source: Sub-total
de: Zwischensumme

source: if, on the date of the grant award procedure, they are subject to a conflict of interest;
de: die sich zum Zeitpunkt des Antragsverfahrens in einem Interessenkonflikt befinden;

source: Duration of the project
de: Projektdauer

source: Out of Which No. of Staff With Special Needs
de: Davon Anzahl von Beschäftigten mit besonderen Bedürfnissen

source: Please explain the measures put in place to ensure a proper project sustainability and evaluation.
de: Bitte beschreiben Sie Ihre Maßnahmen für eine angemessene Ergebnissicherung (Evaluierung) und die Nachhaltigkeit des Projekts.

source: Out of which No. of Pupils/Learners/Trainees With Special Needs
de: Davon Anzahl von Schüler/innen / Auszubildenden mit besonderen Bedürfnissen

source: PART A (CONCERNING THE PARTNERSHIP AS A WHOLE)
de: TEIL A (BETRIFFT DIE PARTNERSCHAFT ALS GANZES)

source: - What are the concrete objectives of the partnership? - Explain what subjects or problems you intend to address. - What approach will you take to achieve your objectives?
de: - Welches sind die konkreten Ziele der Partnerschaft? - Erläutern Sie, welche Themen oder Problemstellungen Sie bearbeiten möchten. - Welchen Ansatz wählen Sie, um Ihre Zielsetzungen zu erreichen?

source: End date (dd-mm-yyyy)
de: Datum Ende (TT-MM-JJJJ)

source: Please explain how the training content has been/will be agreed with your receiving partners and fixed for the participants.
de: Bitte erklären Sie, wie die Arbeitsinhalte des Projekts mit den Aufnahmepartnern abgestimmt wurden/werden und für die Teilnehmer festgelegt wurden.

source: Please evaluate/provide feedback concerning the following Mobility recognition aspects.
de: Bitte beurteilen Sie Ihren Auslandsaufenthalt mit Blick auf die Anerkennung bzw. die nachfolgend genannten Aspekte.

source: Please give information about any type of Community grant your organisation/group has received/ applied for in the last financial year.
de: Listen Sie bitte alle Gemeinschaftszuschüsse auf, die Ihre Einrichtung/ Organisation/ Gruppe im letzten Geschäftsjahr erhalten/ beantragt hat.

source: Grant agreement number
de: Fördervereinbarung Nr.

source: Educational level
de: Bildungsstufe

source: FAMILY NAME
de: NAME

source: LOCAL COMMUNITY
de: LOKALES UMFELD

source: CONTACT PERSON OF PARTNER NO.
de: KONTAKTPERSON DER PARTNER NO.

source: Please summarise in the table below the planned Partnership activities and mobilities for all institutions in the Partnership. Please present the activities for the 2-year lifetime of the partnership in a chronological order. The eligibility period of activities starts on 1 August 2011 and ends on 31 July 2013.
de: Tragen Sie bitte die geplanten Projektaktivitäten UND Mobilitäten der an der Partnerschaft beteiligten Einrichtungen in diese Tabelle ein. Bitte nennen Sie in chronologischer Abfolge die Aktivitäten für den gesamten Zeitraum der Partnerschaft. Die Projektaktivitäten dürfen frühestens am 01. August 2011 beginnen und müssen spätestens am 31. Juli 2013 beendet sein.

source: Others
de: Andere

source: Relevance to the priorities of the Youth in Action Programme
de: Relevanz für die Prioritäten des Programms JUGEND IN AKTION

source: In the case of job-shadowing, either the home or the destination country is an EU Member State.
de: Im Falle eines Job-Shadowing ist entweder das Heimat- oder das Zielland ein EU-Mitgliedsstaat.

source: Costs
de: Kosten

source: Provider
de: Anbieter

source: TOTAL EU FUNDING
de: GESAMTER EU ZUSCHUSS

source: APPLICANT ORGANISATIONS
de: ANTRAGSTELLENDE ORGANISATIONEN

source: Please indicate if you have received any financial support under the Lifelong Learning Programme over the past two years
de: Bitte geben Sie an, ob Sie im Rahmen des Programms für lebenslanges Lernen in den letzten zwei Jahren eine finanzielle Unterstützung erhalten haben

source: Institution (Full legal name):
de: Einrichtung (rechtsgültige Bezeichnung):

source: B. Grant requested from the Youth in Action programme
de: B. Beantragte Finanzhilfe aus den Mitteln des Programms JUGEND IN AKTION

source: Please provide in addition to the information requested in the table below, the supporting documents listed on your National Agency website.
de: Bitte fügen Sie zusätzlich zu den Angaben in der Tabelle noch eine Teilnahmebestätigung in Kopie und ggf. einen Beleg über die sprachliche Vorbereitung im Original bei.

source: Number of working days
de: Anzahl der Arbeitstage

source: Travel and visa
de: Reise- und Visakosten

source: TRAVEL AND SUBSISTENCE
de: REISE- UND LEBENSHALTUNGSKOSTEN

source: Form id
de: Formular-ID

source: PARTICIPANTS INVOLVEMENT
de: EINBINDUNG DER TEILNEHMER

source: Didactical methodology (if applicable)
de: Didaktische Methode (falls anwendbar)

source: Total estimated costs
de: Veranschlagte Kosten insgesamt

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge.
de: Ich, der Unterzeichnete/die Unterzeichnete, bestätige, dass die in diesem Abschlussbericht enthaltenen Angaben nach meinem besten Wissen der Wahrheit entsprechen

source: Add row
de: Zeile hinzufügen

source: Please provide, in addition to the information requested in the below tables, the supporting documents as described on your National Agency website.
de: Bitte fügen Sie dem Bericht zusätzlich zu den Informationen, die in den Tabellen abgefragt werden, weitere Belege/Dokumente wie im Merkblatt Ihrer Nationalen Agentur beschrieben hinzu.

source: If you are an individual applicant who undertook a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
de: Sind Sie ein/e Antragsteller/in, die eine Comenius-Assistenzzeit absolvieren möchten, wählen Sie bitte "Comenius Assistenzkräfte" im Feld Aktion.

source: http://europass.cedefop.europa.eu/europass/home/vernav/Europass+Documents/Europass+CV.csp
de: http://www.europass-info.de/de/europass-lebenslauf.asp
